jorgebucaran/fisher
ilancosman/tide@v6
jethrokuan/z
patrickf1/fzf.fish
jorgebucaran/nvm.fish
joseluisq/gitnow
catppuccin/fish
anthodev/fish-git-emojis
